[
  "dataview",
  "github-sync",
  "mermaid-tools",
  "quickadd",
  "smart-connections",
  "smart-connections-visualizer",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "surfing",
  "obsidian-kindle-plugin"
]